Repository: RotherOSS/SystemMonitoring
Catalog: i18n/SystemMonitoring/SystemMonitoringbg.po
Languages: bg

source: Basic mail interface to System Monitoring Suites. Use this block if the filter should run AFTER PostMasterFilter.
bg: Основен пощенски интерфейс към пакетите за наблюдение на системата. Използвайте този блок, ако филтърът трябва да се изпълнява СЛЕД PostMasterFilter.

source: Basic mail interface to System Monitoring Suites. Use this block if the filter should run BEFORE PostMasterFilter.
bg: Основен пощенски интерфейс към пакетите за наблюдение на системата. Използвайте този блок, ако филтърът трябва да работи ПРЕДИ PostMasterFilter.

source: Define Nagios acknowledge type.
bg: Определете типа потвърждение на Nagios.

source: Icinga2 acknowledgement author.
bg: Icinga2 признателен автор.

source: Icinga2 acknowledgement comment.
bg: Коментар за потвърждение на Icinga2.

source: Icinga2 acknowledgement enabled?
bg: Активирано ли е потвърждението на Icinga2?

source: Icinga2 acknowledgement notify.
bg: Уведомяване за потвърждение на Icinga2.

source: Icinga2 acknowledgement sticky.
bg: Icinga2 потвърждението е прилепено.

source: Link an already opened incident ticket with the affected CI. This is only possible when a subsequent system monitoring email arrives.
bg: Свържете вече отворен билет за инцидент със засегнатия CI. Това е възможно само когато пристигне последващ имейл за наблюдение на системата.

source: Name of the Dynamic Field for Host.
bg: Име на динамичното поле за хост.

source: Name of the Dynamic Field for Service.
bg: Име на динамичното поле за услуга.

source: Named pipe acknowledge command.
bg: Команда за потвърждение на именуван канал.

source: Named pipe acknowledge format for host.
bg: Формат за потвърждение на именуван канал за хост.

source: Named pipe acknowledge format for service.
bg: Формат за потвърждение на именуван канал за услуга.

source: Set the incident state of a CI automatically when a system monitoring email arrives.
bg: Задайте автоматично състоянието на инцидент на CI, когато пристигне имейл за наблюдение на системата.

source: The HTTP acknowledge URL.
bg: URL адресът за потвърждение на HTTP.

source: The HTTP acknowledge password.
bg: Паролата за HTTP потвърждение.

source: The HTTP acknowledge user.
bg: Потребителят за HTTP потвърждение.

source: Ticket event module to send an acknowledge to Icinga2.
bg: Модул за събитие на билет за изпращане на потвърждение до Icinga2.

source: Ticket event module to send an acknowledge to Nagios.
bg: Модул за събитие на билет за изпращане на потвърждение до Nagios.

source: pipe
bg: канал
