Repository: RotherOSS/SystemMonitoring
Catalog: i18n/SystemMonitoring/SystemMonitoringde.po
Languages: de

source: Basic mail interface to System Monitoring Suites. Use this block if the filter should run AFTER PostMasterFilter.
de: Grundlegende Mail-Schnittstelle für Monitoring-Suiten. Verwenden Sie diesen Block, falls der Filter NACH dem PostMasterFilter laufen sollte.

source: Basic mail interface to System Monitoring Suites. Use this block if the filter should run BEFORE PostMasterFilter.
de: Grundlegende Mail-Schnittstelle für Monitoring-Suiten. Verwenden Sie diesen Block, falls der Filter VOR dem PostMasterFilter laufen sollte.

source: Define Nagios acknowledge type.
de: Definiere Nagios-Bestätigungs-Typ.

source: Icinga2 acknowledgement author.
de: Autor der Icinga2 Bestätigung.

source: Icinga2 acknowledgement comment.
de: Kommentar Icinga2 Bestätigung.

source: Icinga2 acknowledgement enabled?
de: Icinga2 Bestätigung aktiviert?

source: Icinga2 acknowledgement notify.
de: Benachrichtigung Icinga2 Bestätigung.

source: Icinga2 acknowledgement sticky.
de: Icinga2 Bestätigung anpinnen.

source: Link an already opened incident ticket with the affected CI. This is only possible when a subsequent system monitoring email arrives.
de: Verknüpft ein bereits geöffnetes Störungsticket mit dem betroffenen CI. Nur möglich, wenn nachträglich eine Systemmonitoring-E-Mail eingeht.

source: Name of the Dynamic Field for Host.
de: Name des Dynamischen Feldes für den Host.

source: Name of the Dynamic Field for Service.
de: Name des Dynamischen Feldes für den Service.

source: Named pipe acknowledge command.
de: Bestätigungs-Befehl für die angegebene Pipe.

source: Named pipe acknowledge format for host.
de: Bestätigungsformat für die angegebene Pipe und den Host.

source: Named pipe acknowledge format for service.
de: Bestätigungsformat für die angegebene Pipe und den Service.

source: Set the incident state of a CI automatically when a system monitoring email arrives.
de: Automatisches Schließen des Vorfallsstatus eines CI, wenn eine Systemmonitoring-Mail eingeht.

source: The HTTP acknowledge URL.
de: Die HTTP-Bestätigungs-URL.

source: The HTTP acknowledge password.
de: Das HTTP-Bestätigungs-Passwort.

source: The HTTP acknowledge user.
de: Der HTTP-Bestätigungs-Benutzer.

source: Ticket event module to send an acknowledge to Icinga2.
de: Ticket-Event-Modul zum Versenden einer Bestätigung an Icinga2.

source: Ticket event module to send an acknowledge to Nagios.
de: Ticket-Event-Modul zum Versenden einer Bestätigung an Nagios.
