Repository: RotherOSS/SystemMonitoring
Catalog: i18n/SystemMonitoring/SystemMonitoringru.po
Languages: ru

source: Basic mail interface to System Monitoring Suites. Use this block if the filter should run AFTER PostMasterFilter.
ru: Базовый почтовый интерфейс для комплектов системного мониторинга. Используйте этот блок, если фильтр должен запускаться ПОСЛЕ PostMasterFilter.

source: Basic mail interface to System Monitoring Suites. Use this block if the filter should run BEFORE PostMasterFilter.
ru: Базовый почтовый интерфейс для комплектов системного мониторинга. Используйте этот блок, если фильтр должен работать ДО PostMasterFilter.

source: Define Nagios acknowledge type.
ru: Определите тип подтверждения Nagios.

source: Icinga2 acknowledgement author.
ru: Благодарность автору Icinga2.

source: Icinga2 acknowledgement comment.
ru: Комментарий к подтверждению Icinga2.

source: Icinga2 acknowledgement enabled?
ru: Подтверждение Icinga2 включено?

source: Icinga2 acknowledgement notify.
ru: Уведомление о подтверждении Icinga2.

source: Icinga2 acknowledgement sticky.
ru: Icinga2 подтверждение "липучки".

source: Link an already opened incident ticket with the affected CI. This is only possible when a subsequent system monitoring email arrives.
ru: Свяжите уже открытый билет на инцидент с затронутым CI. Это возможно только при получении последующего электронного сообщения о мониторинге системы.

source: Name of the Dynamic Field for Host.
ru: Имя динамического поля для хоста.

source: Name of the Dynamic Field for Service.
ru: Имя динамического поля для сервиса.

source: Named pipe acknowledge command.
ru: Именованная команда подтверждения канала соединения.

source: Named pipe acknowledge format for host.
ru: Формат подтверждения именованной линии для хоста.

source: Named pipe acknowledge format for service.
ru: Формат подтверждения именованной линии для хоста.

source: Set the incident state of a CI automatically when a system monitoring email arrives.
ru: Установите состояние инцидента для CI автоматически при получении электронного сообщения о мониторинге системы.

source: The HTTP acknowledge URL.
ru: URL-адрес подтверждения HTTP.

source: The HTTP acknowledge password.
ru: Пароль подтверждения HTTP.

source: The HTTP acknowledge user.
ru: Пользователь, подтверждающий HTTP.

source: Ticket event module to send an acknowledge to Icinga2.
ru: Модуль события билета для отправки подтверждения в Icinga2.

source: Ticket event module to send an acknowledge to Nagios.
ru: Модуль события билета для отправки подтверждения в Nagios.

source: pipe
ru: Именованный канал (pipe)
